// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "In Mitteilungsdienst anzeigen";
ActionButtonSettings = "Einstellungen";
OpenLinkInBrowser = "Link in Standard-Browser öffnen";
OpenImageInBrowser = "Bild in Standard-Browser öffnen";
